zsh
git
vim-nox
htop
wget
ack
cmatrix
aspell
mc
curl
httpie
autoconf
libssl-dev
make
libncurses5-dev
gcc
build-essential
m4
libncurses5-dev
libwxgtk3.0-dev
libgl1-mesa-dev
libglu1-mesa-dev
libpng-dev
libssh-dev
tldr
docker.io
docker-compose
zeal
git-extras
pgadmin3
fortune
silversearcher-ag
emacs
