anki
betterzipql
bonjour-browser
calibre
dropbox
handbrake
hex-fiend
hipchat
iterm2
pgadmin3
plex-home-theater
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
skim
skype
slicy
spotify
steam
sublime-text
suspicious-package
texmaker
texshop
textmate
transmission
vlc
slack
flux
sourcetree
whatsapp
bettertouchtool
font-source-code-pro
